[
  {
    "title": "Вовчі діти Аме та Юкі том 02",
    "price": 210,
    "image": "wolf_kids2.webp",
    "description": "Доленосна зустріч сталася зі студенткою Ханою, адже хлопець, із яким вона познайомилась, виявився не просто людиною, а справжнім нащадком вовків. Згодом у пари, якій це кохання уявлялося можливим лише в казках, народжується нове покоління вовчих дітей – Аме та Юкі! Так починається зворушлива історія дивовижної родини!"
  },
  {
    "title": "Вовчі діти Аме та Юкі том 01",
    "price": 210,
    "image": "wolf_kids.webp",
    "description": "Доленосна зустріч сталася зі студенткою Ханою, адже хлопець, із яким вона познайомилась, виявився не просто людиною, а справжнім нащадком вовків. Згодом у пари, якій це кохання уявлялося можливим лише в казках, народжується нове покоління вовчих дітей – Аме та Юкі! Так починається зворушлива історія дивовижної родини! "
  },
  {
    "title": "Хорімія том 02",
    "price": 200,
    "image": "horimia2.webp",
    "description": "«Хорімія» — манґа про юність із присмаком коли, від якої солодко стискає серце! Цікаво та дотепно про найважливіші проблеми шкільного життя, дружбу та самопізнання."
  },
  {
    "title": "Хорімія том 01",
    "price": 200,
    "image": "horimia.webp",
    "description": "Старшокласниця Хорі — ефектна учениця, красуня та розумниця, проте вдома — проста, хазяйновита, дбає про молодшого брата, оскільки батьки занадто багато працюють. Вона зовсім немає часу на розваги й мандрівки, які так люблять її друзі.                 Міямура — тихий та відлюдькуватий однокласник, на якого ніхто не звертає уваги. А поза школою… Хорі скоро дізнається, що хлопець кардинально відрізнається від тієї лузерської маски, яку одягає в школі. «Хорімія» — манґа про юність із присмаком коли, від якої солодко стискає серце! Цікаво та дотепно про найважливіші проблеми шкільного життя, дружбу та самопізнання. "
  },
  {
    "title": "Рестарт повернення додому том 01",
    "price": 230,
    "image": "povernenya_dodomy1.webp",
    "description": "Вилетівши з роботи через бійку, Міцуомі повертається в рідне село, де час неначе зупинився. По сусідству тепер живе його одноліток — син дідуся Кумая. Ямато для кожного має добре слово, хоча сам вправно приховує біль. Вони геть різні — то чи вдасться їм зцілити один одного?.."
  },
  {
    "title": "ательє чаклунських капелюхів том 01",
    "price": 200,
    "image": "kapelyh1.webp",
    "description": "Дівчинка з маленького села завжди хотіла стати чарівницею. Ось тільки ті, хто не може використати магію від народження, не можуть стати чарівниками. Однак одного дня все змінюється. Це історія розпачу, безвиході... та надії. "
  },
  {
    "title": "ательє чаклунських капелюхів том 07",
    "price": 200,
    "image": "kapelyh7.webp",
    "description": "Дівчинка з маленького села завжди хотіла стати чарівницею. Ось тільки ті, хто не може використати магію від народження, не можуть стати чарівниками. Однак одного дня все змінюється. Це історія розпачу, безвиході... та надії."
  },
  {
    "title": "Я чую сонячне проміння том 01",
    "price": 230,
    "image": "sunrise.webp",
    "description": "Кохей має порушення слуху, йому важко влитися в студентське життя. Через постійні непорозуміння юнак намагається триматися осторонь. Якось у його життя вривається життєрадісний Таїчі, який скаже Кохеєві слова, що руйнуватимуть ретельно зведені стіни, та стануть початком особливих стосунків. "
  },
  {
    "title": "Любимый во Франксе том 08",
    "price": 225,
    "image": "franks8.webp",
    "description": "Історія розгортається у далекому майбутньому. На млявій поверхні Землі людство зводить мобільну фортецю Плантацію. Діти, які там живуть, від самого народження проходять підготовку до важливої ​​місії по боротьбі з монстрами. Гг, що носить код «016», донедавна вважався дуже обдарованою дитиною. Однак, після того, як хлопець провалив іспит з управління роботом, він відчув, що життя втратило свій сенс. Але одного разу він зустрічає таємничу дівчину, у якої на голові ростуть два маленькі ріжки. "
  },
  {
    "title": "Токійські месники том 08",
    "price": 180,
    "image": "tokyo_revengers8.webp",
    "description": "Головний Герой у минулому перебував у вуличній банді, але потім скотився до сірого убогого життя жебрака невдахи на підробітку без будь-яких планів та перспектив. Але якось увечері, повертаючись додому, бідолаха влучив під електричку і відкотився в часі на 12 років. І має шанс змінити все!"
  },
  {
    "title": "Монолог травниці том 06",
    "price": 390,
    "image": "monolog-travnici6.webp",
    "description": "До імператорського двору було доставлено молоду дівчину Маомао. Історія її бере початок у районі червоних ліхтарів, де почали ходити чутки про те, що життя дітей імператора під загрозою. Нею рухають цікавість і жага до знань. Щоб задовольнити свою цікавість, молода цілителька докопуватиметься до істини! Що ж зміниться за імператорського двору?! Адаптація однойменного ранобе."
  },
  {
    "title": "Ґаннібал том 03",
    "price": 200,
    "image": "gannibal3.webp",
    "description": "Один поліцейський разом із сім'єю переїжджає в гірське селище. Одного разу в лісі знаходять труп старенької. Чи зможе звичайний поліцейський розгадати всі жахливі таємниці, які таїть в собі це село і, що важливіше, чи зможе він залишитися в живих?"
  },
  {
    "title": "Манга Пять наречених близнят том 03",
    "price": 200,
    "image": "piat-nevest3.webp",
    "description": "У свій довгоочікуваний день весілля, Весугі Футаро згадує день, коли він зустрів свою кохану. Тільки зустрів він тоді не одну і навіть не дві, а цілих п'ять красунь. То хто ж ось-ось стане його дружиною?"
  },
  {
    "title": "Зроблено в Безодні том 04",
    "price": 200,
    "image": "sozdannyi-v-bezdne04.webp",
    "description": "Єдиним необстеженим місцем у світі залишилася величезна система печер, яка приваблює до себе покоління авантюристів, які бажають знайти скарби. Головний герой хоче розгадати таємницю печер і, вирушивши туди, зустрічає маленького хлопчика, який виявляється роботом."
  },
  {
    "title": "Остання подорож дівчат том 03",
    "price": 210,
    "image": "poslednee-putesestvie-devocek3.webp",
    "description": "Людська цивілізація вже колись досягла свого піку та еволюції. Одного разу між державами почалася війна через розподіл природних ресурсів та території землі. Через війну страшних зіткнень населення планети, і більшість тварин, вимерли. Величезні міста зараз майже порожні, цивілізація загинула. Однак у цьому моторошному та страшному світі серед засніжених уламків Японії живуть дві дівчинки, які врятувалися від грому військ у бункері. Але вони обидві страждають на амнезію через отриманий удар по голові від балки, що впала в бункері. Якось вони вирішують вирушити в подорож на дослідження руїн їхнього улюбленого міста, щоб знайти хоч якісь запаси їжі та захист."
  }
]
